[
   {
      "name": "Bichanakandi",
      "description": "Bichanakandi is one of outstanding geographical tourist place between India and Bangladesh border. You can see the flags of India standing there 100 feet’s away. Even you can see the beautiful waterfalls coming to Bichankandi from India. The water comes from the cloudy mountains to small rocks, and clean fresh water and all these things together make this place so breathable with green, mint natural views. A wooden bridge let tourist to move around from water line to up hills, so that their domestic animals can move easily. ",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/01.bichanakandi_I9W9lO0QuW.jpg?updatedAt=1635492001732"
   },
   {
      "name": "Debotakhum",
      "description": "In Marma language, the word 'khum' refers to waterfall. Bandarban is termed the kingdom of all khums. Debotakhum is called the king of all khums. According to the locals, this khum is about 50 to 70 feet deep and 600 feet long which is much larger than Velakhum – the other nearby khum – and also much wilder. Although the name is Debotakhum, no idol (statue of God) of the Hindu community is found here. There is a story behind the name of the place.According to the ethnic residents living here, there is an unnamed animal in this khum whose weight is more than 80 kg.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/02.debotakhum_LP5jo4H4L.jpg?updatedAt=1635492002955"
   },
   {
      "name": "Jaflong",
      "description": "Jaflong is a scenic spot famous for waterfalls, tea gardens and surrounding small hills. Located in the Sylhet Division of Bangladesh, this is a very attractive hilly area. Jaflong is the landmark of limits between two countries. You can go there driving only 60 km northeast of the Sylhet district. Local tourist frequently visits this natural beauty beside river Mari to get a glimpse of rolling stones from hills greenish with the forests. Rising from the great Himalayas, river Mari carries along loads of rocks with the flow.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/02.debotakhum_LP5jo4H4L.jpg?updatedAt=1635492002955"
   },
   {
      "name": "Sajek Valley",
      "description": "Sajek Valley is a beautiful area. It is clean, fresh and calm. It is a union of Baghaichari Upazila under the Rangamati Hill Tracts is named after in the name of a river separating Bangladesh from India which flows into the Karnafuli. The Valley is in the North slant of Rangamati. It is not far from the Indian border (Mizorampur border area).If you like mountaineering, you can choice this valley.You must astonish to see the beauty of nature. Especially the tribal dine. Tourists from different countries come to visit this place during their stay in Bangladesh.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/05.sajek_fLkzZhABTOA.jpg?updatedAt=1635492010222"
   },
   {
      "name": "Lalakhal",
      "description": "Lalakhal,which is another top tourist attraction in Jaintapur Upazilla, is covered with hills, natural forests, tea gardens, and rivers under the Jainta Hill which comprises part of the Meghalaya Ranges of India. Flowing from the Indian part, the river Myntdu enters Lalakhal as the Saree and meets the river Guaiyan after passing Sarighat. Over a stretch of nearly 12 km of the river from Lalakhal to Sarighat, the colour of the water stays transparent green in winter (as well as in other seasons when it does not rain) due to the minerals flowing with water and the sandy river bed.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/04.lalakhal_LUCG3yok52W.jpg?updatedAt=1635492011701"
   },
   {
      "name": "Sundarbans",
      "description": "The Sundarbans mangrove forest, one of the largest such forests in the world (140,000 ha), lies on the delta of the Ganges, Brahmaputra and Meghna rivers on the Bay of Bengal. It is adjacent to the border of India’s Sundarbans World Heritage site inscribed in 1987. The site is intersected by a complex network of tidal waterways, mudflats and small islands of salt-tolerant mangrove forests, and presents an excellent example of ongoing ecological processes. The area is known for its wide range of fauna, including 260 bird species, the Bengal tiger and other threatened species such as the estuarine crocodile and the Indian python.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/06.sundarbans_5Qt6kxXZC.jpg?updatedAt=1635492014832"
   },
   {
      "name": "Nilachal",
      "description": "Nilachal is a beautiful tourist place to Meghla Parjatan Complex, also known as tiger hill. It is maintained by district administration. Nilachal is special for spectacular view from the hill apex and taking photos.It is the nearest tourist spot from Bandarban, situated at Tiger para. It stands 2000 feet above sea level and 5 kilometer away from the Bandarban town. Total glance of Bandarban town and a vast photographic hillside can be seen from here. Nilachal is just 5 kilometers away from Bandarban town. So you can hire a shared or private jeep (known as Chander Gari) or CNG auto rickshaw to go there. ",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/07.nilachal_V7Mwk4MLn.jpg?updatedAt=1635492016743"
   },
   {
      "name": "Nijhum Island",
      "description": "This virgin new island of Nijhum Dwip raised on the estuary of the great Meghna channel in the mouth of The Bay of Bengal. The geographical location has been identified just 2 kilometers south west of Hatia under Noakhali district. This newly accredited island may be called as cluster of islands consist of more than 4-5 small islands like Char Osman, Char Kamla, Corner of Char Osman and isolated from the mainland by Hatia channel. This Island could be the next prime tourist spot after St. Martins Island. It’s a natural beauty of mangrove forests where you will find Dears of specific species and Monkeys. A huge numbers of migrated birds come in this Island in winter season, enhancing the beauty of this Island.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/09.nijhum-island_qd3JXRibh.jpg?updatedAt=1635492054268"
   },
   {
      "name": "Rangamati",
      "description": "Rangamati is called the city of Lake as this place is located on the bank of the beautiful Kaptai Lake. Rangamati, the largest District of Bangladesh located amongst the green hills, lots of beautiful lakes and rivers of the Chittagong Hill Tracts. It is the administrative headquarter of the Rangamati Hill District and located near about 77 kilometers far away from Chittagong. The whole path between Rangamati and Chittagong amidst green fields and winding hills leads to Rangamati; which is a marvelous repository of scenic magnificence’s with flora and fauna of various descriptions.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/08.rangamati_BhYJaPQJBmBx.jpg?updatedAt=1635492057039"
   },
   {
      "name": "Inani Beach",
      "description": "Inani Beach (also Enani Beach) is a sea beach in Ukhia Upazila of Cox’s Bazar District, about 18 kilometers long. It has a nice view and has lots of coral stones. These coral stones take on a green shade during the summer & in the rainy season. It is a very beautiful beach known for its rock and coral boulders. The Hills can be seen from one side and sea on the other which makes it really impressive. The view of sunrise and sunset of this beach are very memorable. The blue water and the lines of stones is the main source of attraction for the tourists. The clean blue & shark free water is ideal for bathing and swimming without any fear. The water stored in between stones contain small sea-fish, crabs, snail, and many more. These will keep you busy for all day long. Most tourists choose this place for its silent nature and eccentric environment.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/12.Inani-beach_lYE54HGJNet.png?updatedAt=1635492060922"
   },
   {
      "name": "Guliakhali",
      "description": "Guliakhali Sea Beach is located in Sitakunda upazila of Chittagong district. We have described about Guliakhali in our top 15 sea beaches in Bangladesh post. A lot of you ask to write a detailed post about Guliakhali Sea Beach. To the locals this beach is known as Muradpur Beach. The distance from Sitakunda Bazar to Guliyakhali is only 5 km. The natural beauty of Guliyakhali has made it lovely. The sea water on the horizon on one side and the Keora forest on the other side have made this beach unique. The roots of the Keora tree can be seen around the canal that flows through the Keora forest, this forest has gone far into the sea. Environment like swamp forest and mangrove forest can be found here. The wide carpet of green environment has made Guliyakhali beach different.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/10.guliakhali_oopDTC_VdcQ.jpg?updatedAt=1635492067624"
   },
   {
      "name": "Chimbuk Hill",
      "description": "The Chimbuk hills Or Pahar (চিম্বুক পাহাড়) of Bandarban, known as Darjeeling in Bengal. Chimbuk is the third largest mountain in Bangladesh. Chimbuk is a well-known name all over the country. Chimbuk hill is located 26-28 km from Bandarban district town. It is about 2500 feet above sea level. The view of the hills on both sides of the road to Chimbuk is very beautiful. On the way, Sangu river falls in sight. When you go through the highest road of Bangladesh in the middle of the mountains, you will feel that you are crossing the moon by car. Standing at an altitude of 2500 feet, you will see this amazing natural landscape of Chimbuk. Standing on the hill, you will see the raft of clouds floating down. The surrounding districts of Cox’s Bazar and various upazilas of Chittagong can be seen from here.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/13.chimbuk-pahar_YGeQt5rJy.jpg?updatedAt=1635492069152"
   },
   {
      "name": "Kuakata Beach",
      "description": "The name Kuakata originated from the word Kua English word “Well” dug on the sea shore by the early Rakhine settlers in quest of collecting drinking water, who landed on Kuakata coast after getting expelled from the Arakan (Myanmar) by Moughals. Afterwards, it has become a tradition of digging Kua-Well in the neighborhood of Rakhaine tribes for water. Locally known as Sagar Kannya (Daughter of the Sea) is a rare scenic beauty spot on the southernmost tip of Bangladesh. Kuakata in Latachapli union under Kalapara Police Station of Patuakhali district is about 30 km in length and 6 km in breadth. It is 70 km from Patuakhali district headquarters and 320 km from Dhaka. At Kuakata excellent combination of the picturesque natural beauty, sandy beach, blue sky, huge expanse of water of the Bay and evergreen forest in really eye-catching. ",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/18.kuakata-sea-beach_8e-sryd3qlt.jpg?updatedAt=1635492069056"
   },
   {
      "name": "Nikli Haor",
      "description": "Nikli Haor Kishoreganj- Nikli haor is one of the beautiful tourist places in Kishoreganj. It is situated at Nikli Upazila in Kishoreganj. The distance from Kishoreganj to Nikli is around 25 kilometers. You will be able to travel Dhaka to Nikli within one day. So, if you are traveling from Dhaka to Nikli haor and wanted to know about the Nikli haor then you are in the right place. In this article, we discuss all the information about Nikli haor which is helpful for you, and please read this article until the very end. If you want to travel by bus from Dhaka, you will have to travel from Golapbagh in Dhaka with the Jatayat bus service or Ananya bus service. The bus leaves at 5:30 from the bus station every morning.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/27.nikli-haor_1e6_YLSRt.jpg?updatedAt=1635492070694"
   },
   {
      "name": "Khagrachari",
      "description": "Khagrachari is a district of Bangladesh in Chittagong Division. Khagrachari is located at South-eastern side of Bangladesh. Khagrachari is the part of Chittagong Hill Tracts. There are eight (8) Upazilla in Khagrachari.Khagrachari is the hilly district in Bangladesh. Most of the land of Khagrachari is hilly. Three rivers are flow on the Khagrachari district. These are Chengi, Kasalong and Maini and Chengi is the longest river in Khagrachari. It is one of the most spectacular places with hills, forest, waterfalls and the life of aborigine in Bangladesh. Traveler will find the natural wild beauty in Khagrachari. There are so many popular tourist spots in Khagrachari District of Bangladesh. Traveler will realize the tribal culture by visiting Khagrachari. ",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/17.khagrachari_qI_nCRFXvM.jpg?updatedAt=1635492070968"
   },
   {
      "name": "Foys Lake",
      "description": "Foy’s Lake Amusement World is a theme park located in the heart of Chittagong, in Foy’s Lake. Amusement World is located in the same complex as Sea World and Foy’s Lake Resorts. The Foy’s Lake theme parks are located in a picturesque setting surrounded by hills, a lake and green forests located in Pahartoli, Chittagong on approximately 320 Acres of land. Chittagong is a major port city of Bangladesh located south of Dhaka with good transport links from the capital. Chittagong is considered by many as the most beautiful district of the country due to its natural beauty comprising of the seaside, hills, rivers, forests and valleys.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/16.Foys-Lake_wPS-WKg9qyb.jpg?updatedAt=1635492070219"
   },
   {
      "name": "Ahsan Manzil",
      "description": "Ahsan Manzil situated at Kumartoli of Dhaka on the bank of the Buriganga, was the residential palace and the kachari of the nawabs of dhaka. It has been turned into a museum recently. It was said to be the Rang Mahal of Sheikh Enayetullah, a zamindar of Jamalpur pargana (Barisal) during the time of the Mughals. Having purchased it from his son Matiullah, the french made it their trading centre. Khwaja alimullah bought it from the French in 1830 and converted it into his residence, effecting necessary reconstruction and renovations. Nawab Khwaja abdul ghani engaged Martin and Company, a European construction and engineering firm, to make a master plan for their residence.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/14.ahsan-manzil__RfyYDfsu1jm.jpg?updatedAt=1635492070287"
   },
   {
      "name": "Tanguar Haor",
      "description": "Bangladesh's most important freshwater wetland, the site lies in the northeastern part of the country in the floodplain of the Surma River, one of the main tributaries of the Brahmaputra at the base of the Meghalaya Hills in adjacent India. The area harbours some of the last vestiges of natural swamp forest and is totally flooded in the monsoon season, apart from artificial hillocks upon which homesteads are constructed. Tanguar Haor provides habitat for at least 135 fish and 208 bird species, including 92 waterbird species and 98 migratory bird species, and including 10 IUCN Red Book and 22 CITES listed species. About 30-40,000 migratory waterfowl converge on the area in the northern winter months, and rare species such as Pallas's Fish-eagle Haliaeetus leucorhyphus are relatively common and breed in the area.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/21.tanguar-haor_qKn6U2sl-c.jpg?updatedAt=1635492071252"
   },
   {
      "name": "Cox's Bazar",
      "description": "Cox’s Bazar is a District under Chittagong Division, which is famous for its longest unbroken sandy sea beach. It is located 150 km south of the industrial port- Chittagong. Cox’s Bazar is considered as having the longest sea beach in the world, with a total of 121 kilometer long. The name Cox’s Bazar was derived from its founder, Captain Cox. He founded the very attractive beach in 1798. Then the Cox’s Bazar beach started only as a small port and health resort. Though the beach is considered to be the longest beach in the world, it has been the least crowded among the other beaches. Here, visitors can enjoy the relaxing breeze of the Bay of Bengal Sea and the peacefulness of the place.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/15.coxs-bazar_G5JThlvfS.jpg?updatedAt=1635492071433"
   },
   {
      "name": "Patenga Beach",
      "description": "Patenga Sea Beach is one of the most beautiful and popular beaches of Bangladesh. Patenga (Bengali: পতেঙ্গা)is a sea beach of the Bay of Bengal, located 14 kilometers south from the port city of Chattogram, Bangladesh. It is near to the mouth of the Karnaphuli River. Patenga is a popular and renowned tourist spot. The beach is very close to the Bangladesh Naval Academy of the Bangladesh Navy and Shah Amanat International Airport. From Chittagong City Outer Ring road it is only a 30-foot-wide walkway. Then visitors will be welcomed with a variety of flowers all around them. Then there are thousands of seats to sit. After so much enjoyment visitors can walk on the beach, touch the saltwater of the sea.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/24.patenga-sea-beach_PFp80GvKXh8.jpg?updatedAt=1635492071634"
   },
   {
      "name": "Saint Martin's Island",
      "description": "St. Martin is generally known as “Narikel Zinzira” in Bengali, means 'Coconut Island’ and this is the only coral reef island in Bangladesh. It is a small island in the north eastern part of the Bay of Bengal, created the southernmost part of our country. It is about 8 km west of the northwest coast of Myanmar, at the mouth of the Naf River. It is only 8 sq. Kilometre in size. Experts separate this island into three parts. Northern part is called Narikel Jinjira. It is The middle part which known as Maddhapara locally. The island is very much ingenious with vast biological variety such as existing fauna and flora Coral, Mollusk, Fish, Amphibian, Turtle, Snail, Bird and Mammals. Besides above coconut tree is the important cash crop.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/20.saint-martin_etaVdsi3kaa.jpg?updatedAt=1635492072529"
   },
   {
      "name": "Ratargul",
      "description": "Ratargul is located in the Gowainghat of  Sylhet district, Bangladesh. It is about 26 kilometers away from Sylhet city. This place is famous for the natural beauty of its freshwater swamp forest. There is about 504 acres wetland swamp forest in Ratargul. There are very few freshwater swamp forest in the world. Ratargul Swamp forest is one of them. This forest is an evergreen one which is linked to the River Goain through a lake named Chengir Khal. In the rainy season, the forest becomes flooded as at that time heavy water from India enters into the lake through the river Goain. The forest remains flooded from May to early October. This time the temperature remains 32 degree Celsius. It drops to 12 degree Celsius in January.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/11.ratargul_M4lsnfWlC.jpg?updatedAt=1635492073641"
   },
   {
      "name": "Mohamaya Lake",
      "description": "Mohamaya Irrigation project is the second-largest man-made lake constructed in Bangladesh after Kaptai lake, at a cost of BDT 23 crore in Mirsarai Upazila of  Chittagong district. The government is also planning to install a 50 kW mini hydroelectric power plant here. A rubber dam is built to preserve the water from the three main streams from the hillocks nearby. It was inaugurated by our Prime minister during December of 2010. Nowadays a lot of tourists use to visit this place. From Dhaka, you can go to Chittagong by road, rail, and air. You will find many bus services including Saudia, Unique, Green Line, Hanif Enterprise, Shyamoli, Shohag, S. Alam, etc. There are both AC and Non-AC buses that leave for Chittagong. It will cost per seat for the buses that vary from BDT 480 to 1200. ",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/26.mohamaya-lake_0OuJA_pSsRK.jpg?updatedAt=1635492074569"
   },
   {
      "name": "Nilgiri",
      "description": "Nilgiri is one of the tallest peaks and a beautiful tourist spot in Bangladesh. It is about 3500 feet high and situated at Thanci Thana. Close to this spot you can see Moro villages. Their colorful culture and life style might be an unexplored experience for you. In rainy season a spectacular scenery is created here, the whole spot is covered with the blanket of clouds. It is a nice place for campfire in rainy season. Most attractive time of the day is the dawn. It is better to stay during 7-18 dates of a lunar month to enjoy the moonlit night. You can also enjoy the artful course of Sangu River. Niligiri is managed by Army brigade of Bandarban. to go ther, you can hire a private jeep or auto rickshaw to go Nilgiri from Bandarban city through Bandarban-Thanchi road.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/23.nilgiri-andarban_VHr3fBz20z-K.jpg?updatedAt=1635492074623"
   },
   {
      "name": "Sitakunda",
      "description": "Sitakunda (সীতাকুন্ড) is an upazila in Chittagong which is currently at the peak of popularity among tourists. Fountains, mountains, Waterfalls, Beach, clouds, you can enjoy everything from here? Actually, this is the reason why innumerable tourists are going to Sitakundo every day. Some are camping while others are trekking and coming back day after day. Sitakunda has gained more popularity as it is possible to return from Dhaka, Chittagong, Feni, Comilla or any other district in Bangladesh by day trip. Sitakunda Upazila of Chittagong district is a very popular travel destination for those who are thirsty for natural beauty. There are many popular places of interest here. Notable among them are Chandranath Hill, Mahamaya Lake, Guliyakhali Beach, Kumira Ghat, Banshbaria Beach, Jharjhari Jharna Trail, komoldoho Jharna Trail and Sitakunda Ecopark.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/19.shitakundo-chandranath-pahar_TACcQ_nKl.jpg?updatedAt=1635492076074"
   },
   {
      "name": "Lalbagh Fort",
      "description": "DURING THE HEIGHT OF THE Mughal Empire, in 1677, Prince Muhammad Azam commissioned the construction of Lalbagh Fort, but the project was never completed. Soon after construction began, Prince Muhammad Azam left Dhaka to join his father, Emperor Aurangzeb, in Delhi. He passed the job to complete the fort down to Shaista Khan, who continued to build it until his beloved daughter Pari Bibi died there in 1684. Shaista Khan, believing the fort was cursed, halted construction immediately, and it remains in its unfinished state today. The discontinuation of the project met with no objection from Prince Muhammad Azam who was, at the time, engaged to Pari Bibi.   ",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/22.lalbag-fort_8ZVmQVX2Ve.jpg?updatedAt=1635492076128"
   },
   {
      "name": "Sonargaon",
      "description": "Sonargaon was the capital of the ancient kingdom ruled by Isa Khan of Bengal. Bengal is now divided into West Bengal, which is a state in India and Eastern Bengal, which is the nation of Bangladesh. Today, old Sonargaon is home to some of the oldest buildings in Bangladesh. Old Sonargaon can be found near Narayanganj and Dhaka, cities in Bangladesh, and is considered one of the first and oldest capitals of Bengal. Sonargaon was known as “The City of Panam” and was a focal part of the renowned Deva Dynasty until the thirteenth century. Mainly middle or upper class people inhabited Sonargaon during that time period. After the thirteenth century Sonargaon was made a secondary capital to the main capital of the Sultanate of Bengal. This subsidiary position that Sonargaon had now taken, lasted until the arrival of the Mughals. The Mughal Empire originated in India and was first founded in 1526 by Babur, a Turco-Persian leader.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/25.sonargaon_V2ItDVWAg.jpg?updatedAt=1635492076616"
   },
   {
      "name": "Mainamati",
      "description": "Mainamati (Bengali: ময়নামতি Môynamoti), is an isolated ridge of low hills in the eastern margins of deltaic Bangladesh, about 8 km to the west of Comilla town is a very familiar name in our cultural heritage, where archaeological excavations have revealed very significant materials. It serves a beautiful colonial cemetery as Comilla Cantonment is nearby. The Mainamati Cemetery is a historical memorial with about thousands of graves from Second World War. Mainamati is the home of one of the most important Buddhist archaeological sites in the region. It is named for the Chandra queen of the same name, mother of Govindachandra. Mainamati is 114 kilometers from Dhaka city through National Highway 1 and is nearly 162 kilometers from Chittagong. Also, there is a Buddhist temple beside it.",
      "image": "https://ik.imagekit.io/xqucpzloy5c/Explore_Bangladesh_Project/explore-bd-croped/28.maynamoti_zounppLQMIp.jpg?updatedAt=1635492076594"
   }
]   